export default function() {
    return {
        about: {
            title: "Кто мы?",
            descriptor: "«НПК «АЛЬТЭН» специализируется в области разработки и производства " +
            "химических источников тока (ХИТ) для ракетно - космической, морской и авиационной техники. \n" +
            "На предприятии успешно разрабатываются критические технологии создания литий - ионных батарей " +
            "со встроенной интеллектуальной системой контроля и самодиагностики для авиационной техники и автономной энергетики.",
            url: "/activity",
        },
        services: {
            support: {
                title: "Поддержка",
                descriptor: "Ответим на любые Ваши вопросы в короткие сроки"
            },
            problems: {
                title: "Задача",
                descriptor: "Найдем решение для поставленной задачи"
            },
            development: {
                title: "Разработка",
                descriptor: "Разработаем источник по Вашему заказу"
            },
            tests: {
                title: "Испытания",
                descriptor: "Полное испытание источника перед его выпуском"
            },
            technicalAssistance: {
                title: "Техпомощь",
                descriptor: "Долгосрочное обслуживание выпущенного источника"
            }
        }
    }
}